"GetSupport" = "获取支持";
"ReinstallButtonDescription" = "安装最新版本";
"UninstallButtonDescription" = "删除当前安装";
"ReinstallButtonTitle" = "获取最新版本";
"UninstallButtonTitle" = "卸载";
"CannotInstallFlashPlayer" = "无法安装 Adobe® Flash® Player。";
"NewerFlashPlayerAlreadyInstalled" = "系统上已安装了此软件的更新版本。";
"InstalledVersionTitle" = "安装的版本:";
"ThisVersionTitle" = "此版本:";
"SystemDoesNotMeetMinimumRequirements" = "此系统未能满足安装的最低要求。";
"InstallNoticeLine1" = "此程序将安装 Adobe® Flash® Player 10.1。";
"UsageTitle" = "软件的使用需要遵循 %@";
"LicenseAgreementLink" = "Flash Player 软件许可协议";
"ReadAndAgreeToTermsOfUse" = "我已阅读并同意许可协议的条款。";
"CloseFPClientsDescription1" = "请关闭以下应用程序以继续:";
"CloseFPClientsDescription2" = "您可以手动关闭，也可以单击下方按钮强制关闭全部程序。";
"ForceCloseAllButtonTitle" = "强制关闭全部";
"CloseAppsDialogTitle" = "请关闭其它应用程序";
"CloseAppsDialogMessage" = "仍有部分必须关闭的应用程序。\n\n请单击“确定”获取最新列表。";
"OKButtonTitle" = "确定";
"CloseButtonTitle" = "关闭";
"FPInstallerWindowTitle" = "Adobe Flash Player 安装程序";
"InstallingMessage" = "正在安装...";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "正在完成安装...";
"InstallButtonTitle" = "安装";
"RetryButtonTitle" = "重试";
"QuitButtonTitle" = "退出";
"DoneButtonTitle" = "完成";
"InstallSucceededTitle" = "安装成功";
"InstallFailedTitle" = "安装失败";
"InstallFailedDescription" = "此安装失败。";
"ErrorLogTitle" = "错误日志:";
"FPUninstallerWindowTitle" = "Adobe Flash Player 卸载程序";
"UninstallDescriptionText" = "此程序将从您的计算机上删除 Adobe® Flash® Player。";
"UninstallDescriptionText_PlusTentacleRemover" = "此程序将从您的计算机上删除 Adobe® Flash® Player 以及所有相关的缓存文件和设置。";
"UninstallingMessage" = "正在卸载...";
"UninstallCompletedTitle" = "已完成";
"UninstallSucceededText" = "Adobe® Flash® Player 已从系统删除。";
